{
  "common": {
    "welcome": "ยินดีต้อนรับ",
    "welcome_user": "ยินดีต้อนรับ: {username}"
  },
  "home": {
    "header": {
      "nav": {
        "home": "บ้าน",
        "tools": "เครื่องมือ",
        "blog": "บล็อก",
        "about": "เกี่ยวกับ",
        "tos": "เงื่อนไขการให้บริการ"
      }
    },
    "banner": {
      "title1": "งานดิจิทัลลดความซับซ้อน",
      "title2": "เพิ่มประสิทธิภาพ",
      "title3": "เพิ่มผลผลิตสูงสุด",
      "title4": "เพิ่มประสิทธิภาพเวิร์กโฟลว์",
      "title5": "งานดิจิทัลที่รวดเร็ว",
      "desc1": "ยินดีต้อนรับสู่",
      "desc2": "ชุดเครื่องมือขั้นสูงสุดของคุณสำหรับการเพิ่มประสิทธิภาพเวิร์กโฟลว์ดิจิทัลของคุณ ค้นพบเครื่องมือโอเพ่นซอร์สฟรีมากมายที่ได้รับการออกแบบมาเพื่อปรับปรุงงานดิจิทัลของคุณและปรับปรุงตัวตนบนโลกออนไลน์ของคุณ",
      "btn1": "ดูบน",
      "btn2": "สํารวจเครื่องมือ"
    },
    "features": {
      "topic1": "ฟังก์ชันชุดเครื่องมือที่มีประสิทธิภาพ",
      "topic1_desc1": "ค้นพบอินเทอร์เฟซที่ใช้งานง่ายและการเข้าถึงข้ามแพลตฟอร์มเพื่อประสิทธิภาพที่รวดเร็ว",
      "topic1_desc2": "เข้าถึงคําแนะนําที่ครอบคลุมและเพลิดเพลินกับการอัปเดตเป็นประจําเพื่อเพิ่มประสิทธิภาพ",
      "topic1_item1": "ส่วนต่อประสานที่ใช้งานง่าย",
      "topic1_item2": "ความเข้ากันได้ข้ามแพลตฟอร์ม",
      "topic1_item3": "ประสิทธิภาพที่รวดเร็วและเชื่อถือได้",
      "topic1_item4": "เอกสารที่ครอบคลุม",
      "topic1_item5": "อัพเดทเป็นประจํา",
      "topic2": "การสนับสนุนและความปลอดภัยที่แข็งแกร่ง",
      "topic2_desc1": "เพลิดเพลินกับตัวเลือกที่ปรับแต่งได้และการสนับสนุนที่ตอบสนองสําหรับการใช้งานที่ปรับขนาดได้",
      "topic2_desc2": "ผสานรวมกับมาตรการรักษาความปลอดภัยที่แข็งแกร่งได้อย่างราบรื่นเพื่อให้มั่นใจถึงการปกป้องข้อมูล",
      "topic2_item1": "ตัวเลือกการปรับแต่ง",
      "topic2_item2": "การสนับสนุนที่ตอบสนอง",
      "topic2_item3": "ความสามารถในการปรับขนาด",
      "topic2_item4": "ความสามารถในการบูรณาการ",
      "topic2_item5": "มาตรการรักษาความปลอดภัย"
    },
    "trusted": {
      "text1": "ได้รับความไว้วางใจจากทั่วโลก",
      "text2": "ได้รับความไว้วางใจจากผู้ใช้ {users} และทีม {teams} มากกว่า",
      "text3": "มาตรฐานการรักษาความปลอดภัยและการปฏิบัติตามข้อกําหนดที่เข้มงวดของเราเป็นหัวใจสําคัญของทุกสิ่งที่เราทํา เราทํางานอย่างไม่รู้จักเหน็ดเหนื่อยเพื่อปกป้องคุณและลูกค้าของคุณ",
      "text4": "สํารวจคู่มือความถูกต้องตามกฎหมาย",
      "text5": "เยี่ยมชมศูนย์ความเชื่อถือ",
      "text6": "{value}% สถานะการออนไลน์",
      "text7": "สําหรับ {value} โดยไม่มีเวลาหยุดทํางานของการบํารุงรักษา",
      "text8": "{value} ผู้ใช้",
      "text9": "ได้รับความไว้วางใจจากผู้ใช้กว่า 600 ล้านคนทั่วโลก",
      "text10": "100+ ประเทศ",
      "text11": "ใช้ {value} เพื่อสร้างเว็บไซต์ที่ใช้งานได้",
      "text12": "{value} ล้าน",
      "text13": "การดําเนินการต่อวัน"
    },
    "questions": {
      "text": "คําถามที่พบบ่อย",
      "title": "ปรับแต่งให้เหมาะกับทุกความพยายาม",
      "desc": "ที่ {value} เราเชี่ยวชาญในตลาดที่เทคโนโลยี นวัตกรรม และเงินทุนมาบรรจบกันเพื่อปลดล็อกมูลค่าที่ยั่งยืนและกระตุ้นความก้าวหน้าทางเศรษฐกิจ",
      "question1": "{value} ใช้งานได้ฟรีหรือไม่",
      "answer1": "ใช่ {value} มีเครื่องมือฟรีมากมายสําหรับงานดิจิทัล นอกจากนี้ยังมีคุณสมบัติพิเศษสําหรับผู้ที่ต้องการฟังก์ชันขั้นสูง",
      "question2": "ฉันสามารถใช้ {value} บนอุปกรณ์เคลื่อนที่ได้หรือไม่",
      "answer2": "ใช่ {value} ได้รับการปรับให้เหมาะกับการใช้งานทั้งบนเดสก์ท็อปและอุปกรณ์มือถือ ไม่ว่าคุณจะกําลังเดินทางหรืออยู่ที่โต๊ะทํางานคุณสามารถเข้าถึงเว็บไซต์ได้อย่างราบรื่นจากอุปกรณ์ใดก็ได้",
      "question3": "เครื่องมือมีการอัปเดตบ่อยแค่ไหน?",
      "answer3": "{value} อัปเดตเครื่องมือเป็นประจําเพื่อปรับปรุงฟังก์ชันการทํางานและจัดการกับความคิดเห็นของผู้ใช้ การอัปเดตจะเปิดตัวเป็นประจําทุกเดือน เพื่อให้มั่นใจว่าคุณสามารถเข้าถึงคุณลักษณะและการปรับปรุงล่าสุดได้เสมอ",
      "question4": "มีเอกสารสําหรับเครื่องมือหรือไม่?",
      "answer4": "ใช่ มีเอกสารที่ครอบคลุมเพื่อช่วยเหลือผู้ใช้ในการใช้เครื่องมืออย่างมีประสิทธิภาพ เอกสารครอบคลุมทุกอย่างตั้งแต่การใช้งานพื้นฐานไปจนถึงคุณสมบัติขั้นสูง ทําให้ผู้ใช้ทุกระดับทักษะได้รับประโยชน์สูงสุดจาก {value} ได้อย่างง่ายดาย",
      "question5": "เครื่องมือมีความปลอดภัยในการใช้งานหรือไม่?",
      "answer5": "{value} ให้ความสําคัญกับความปลอดภัยและใช้มาตรการเพื่อปกป้องข้อมูลและความเป็นส่วนตัวของผู้ใช้ เราใช้โปรโตคอลการเข้ารหัสมาตรฐานอุตสาหกรรมเพื่อปกป้องข้อมูลของคุณและตรวจสอบระบบของเราเป็นประจําเพื่อให้แน่ใจว่าสอดคล้องกับมาตรฐานความปลอดภัยล่าสุด"
    }
  }
}