{
  "common": {
    "welcome": "خوش آمدید",
    "welcome_user": "خوش آمدید: {username}"
  },
  "home": {
    "header": {
      "nav": {
        "home": "گھر",
        "tools": "اوزار",
        "blog": "بلاگ",
        "about": "کے بارے میں",
        "tos": "سروس کی شرائط"
      }
    },
    "banner": {
      "title1": "ڈیجیٹل ٹاسک آسان بنائیں",
      "title2": "کارکردگی کو فروغ دینا",
      "title3": "پیداواری صلاحیت کو زیادہ سے زیادہ کریں۔",
      "title4": "ورک فلو کو بہتر بنائیں",
      "title5": "ڈیجیٹل کام تیز",
      "desc1": "میں خوش آمدید",
      "desc2": "آپ کے ڈیجیٹل ورک فلو کو بہتر بنانے کے لیے آپ کی حتمی ٹول کٹ۔ آپ کے ڈیجیٹل کاموں کو ہموار کرنے اور آپ کی آن لائن موجودگی کو بڑھانے کے لیے ڈیزائن کیے گئے مفت، اوپن سورس ٹولز کی ایک رینج دریافت کریں۔",
      "btn1": "پر دیکھیں",
      "btn2": "اوزار تلاش کریں"
    },
    "features": {
      "topic1": "موثر ٹول کٹ فعالیت",
      "topic1_desc1": "تیز کارکردگی کے لئے ایک بدیہی انٹرفیس اور کراس پلیٹ فارم تک رسائی دریافت کریں۔",
      "topic1_desc2": "کارکردگی کو بڑھانے کے لئے جامع گائیڈز تک رسائی حاصل کریں اور باقاعدگی سے اپ ڈیٹس سے لطف اٹھائیں۔",
      "topic1_item1": "صارف دوست انٹرفیس",
      "topic1_item2": "کراس پلیٹ فارم مطابقت",
      "topic1_item3": "تیز اور قابل اعتماد کارکردگی",
      "topic1_item4": "جامع دستاویزات",
      "topic1_item5": "باقاعدگی سے اپ ڈیٹس",
      "topic2": "مضبوط حمایت اور سیکورٹی",
      "topic2_desc1": "اسکیل ایبل استعمال کے لئے اپنی مرضی کے مطابق اختیارات اور جوابدہ حمایت کا لطف اٹھائیں۔",
      "topic2_desc2": "ڈیٹا کے تحفظ کو یقینی بنانے کے لئے مضبوط حفاظتی اقدامات کے ساتھ بغیر کسی رکاوٹ کے ضم کریں۔",
      "topic2_item1": "تخصیص کے اختیارات",
      "topic2_item2": "جوابدہ مدد",
      "topic2_item3": "اسکیل ایبلٹی",
      "topic2_item4": "انضمام کی صلاحیتیں",
      "topic2_item5": "سیکورٹی کے اقدامات"
    },
    "trusted": {
      "text1": "دنیا بھر میں قابل اعتماد",
      "text2": "{users} سے زیادہ صارفین اور {teams} ٹیموں کی طرف سے قابل اعتماد",
      "text3": "ہمارے سخت سیکورٹی اور تعمیل کے معیار ات ہمارے تمام کاموں کے مرکز میں ہیں۔ ہم آپ اور آپ کے گاہکوں کی حفاظت کے لئے انتھک کام کرتے ہیں.",
      "text4": "قانونی گائیڈ تلاش کریں",
      "text5": "ٹرسٹ سینٹر کا دورہ کریں",
      "text6": "{value}٪ uptime",
      "text7": "{value} کے لئے ، صفر بحالی ڈاؤن ٹائم کے ساتھ",
      "text8": "{value} صارفین",
      "text9": "دنیا بھر میں 600 ملین سے زیادہ ملین صارفین کی طرف سے قابل اعتماد",
      "text10": "100+ ممالک",
      "text11": "فعال ویب سائٹس بنانے کے لئے {value} استعمال کیا ہے",
      "text12": "{value} ملین",
      "text13": "روزانہ کے اعمال"
    },
    "questions": {
      "text": "اکثر پوچھے جانے والے سوالات",
      "title": "ہر کوشش کے لئے تیار کیا گیا ہے",
      "desc": "{value} پر، ہم ان مارکیٹوں میں مہارت رکھتے ہیں جہاں ٹیکنالوجی، جدت طرازی، اور سرمایہ پائیدار قدر کو کھولنے اور معاشی ترقی کو فروغ دینے کے لئے یکجا ہوتے ہیں.",
      "question1": "کیا {value} استعمال کرنے کے لئے آزاد ہے؟",
      "answer1": "جی ہاں، {value} ڈیجیٹل کام کے لئے مفت ٹولز کی ایک رینج پیش کرتا ہے. مزید برآں ، ان لوگوں کے لئے پریمیم خصوصیات دستیاب ہیں جنہیں اعلی درجے کی فعالیت کی ضرورت ہوتی ہے۔",
      "question2": "کیا میں موبائل آلات پر {value} استعمال کر سکتا ہوں؟",
      "answer2": "جی ہاں ، {value} ڈیسک ٹاپ اور موبائل دونوں آلات پر استعمال کے لئے بہتر بنایا گیا ہے۔ چاہے آپ چلتے پھرتے ہوں یا اپنے ڈیسک پر ، آپ کسی بھی آلے سے بغیر کسی رکاوٹ کے ویب سائٹ تک رسائی حاصل کرسکتے ہیں۔",
      "question3": "ٹولز کو کتنی بار اپ ڈیٹ کیا جاتا ہے؟",
      "answer3": "{value} فعالیت کو بہتر بنانے اور صارف کی رائے کو حل کرنے کے لئے باقاعدگی سے اپنے ٹولز کو اپ ڈیٹ کرتا ہے۔ اپ ڈیٹس کو ماہانہ بنیاد پر جاری کیا جاتا ہے ، اس بات کو یقینی بناتے ہوئے کہ آپ کو ہمیشہ تازہ ترین خصوصیات اور بہتریوں تک رسائی حاصل ہو۔",
      "question4": "کیا ٹولز کے لئے دستاویزات دستیاب ہیں؟",
      "answer4": "جی ہاں، ٹولز کو مؤثر طریقے سے استعمال کرنے میں صارفین کی مدد کے لئے جامع دستاویزات فراہم کی جاتی ہیں. دستاویزات بنیادی استعمال سے لے کر اعلی درجے کی خصوصیات تک ہر چیز کا احاطہ کرتی ہیں ، جس سے تمام مہارت کی سطح وں کے صارفین کے لئے {value} سے زیادہ سے زیادہ فائدہ اٹھانا آسان ہوجاتا ہے۔",
      "question5": "کیا ٹولز استعمال کرنے کے لئے محفوظ ہیں؟",
      "answer5": "{value} سیکیورٹی کو ترجیح دیتا ہے اور صارف کے ڈیٹا اور رازداری کی حفاظت کے لئے اقدامات کا استعمال کرتا ہے. ہم آپ کی معلومات کی حفاظت کے لئے صنعت کے معیاری خفیہ کاری پروٹوکول کا استعمال کرتے ہیں اور تازہ ترین حفاظتی معیارات کی تعمیل کو یقینی بنانے کے لئے باقاعدگی سے اپنے سسٹم کا آڈٹ کرتے ہیں."
    }
  }
}